#1) გაკვეთილზე განხილული შედარების ოპერატორებიდან
#  (>, <, ==, >=, <=, !=) თითოეულზე ჩამოწერეთ 5-5 მაგალითი.

print(205 > 100)
print(521 > 312)
print(153 > 411)
print(454 > 635)
print(515 > 551)

print(305 < 103)
print(135 < 541)
print(661 < 154)
print(131 < 963)
print(689 < 416)

print(80 == 80)
print(90 == 43)
print(190 == 190)
print(62 == 14)
print(831 == 356)

print(841 >= 891)
print(721 >= 134)
print(712 >= 612)
print(123 >= 412)
print(613 >= 145)

print(412 <= 134)
print(561 <= 983)
print(841 <= 417)
print(999 <= 821)
print(245 <= 641)

print(831 != 831)
print(412 != 132)
print(876 != 835)
print(132 != 134)
print(134 != 134)



